{
    "site_title": "Music Tours with Axel",
    "nav_home": "Start",
    "nav_tours": "Die Führung",
    "nav_book": "Tour buchen",
    "nav_about": "Über mich",
    "nav_contact": "Kontakt",
    "hero_title": "Erlebe eine Stadtführung wie keine andere",
    "hero_subtitle": "Entdecke Berlins Denkmäler und Geschichte mit einem musikalischen Twist!",
    "video_title": "Vorstellungsvideo",
    "footer_text": "© 2026 Musiktouren mit Axel",
    "tours_title": "Die Führung",
    "tours_text": "Entdecke Berlins Geschichte mit einem musikalischen Twist auf dieser einzigartigen Free Walking Tour!<br><br>An jedem wichtigen Halt – wie dem Brandenburger Tor, dem Holocaust-Denkmal, der Berliner Mauer und dem Checkpoint Charlie – erfährst du die Geschichte des Ortes und hörst einen dazu passenden Song, der live gespielt wird und die Geschichte lebendig macht.<br>Von Marlene Dietrich bis David Bowie, von Wolf Biermann bis Udo Lindenberg – wir erkunden, wie Künstlerinnen und Künstler von ihrer Zeit inspiriert wurden und wie sie Berlins Musikgeschichte prägten.<br><br>Die Vergangenheit der Stadt erzählt durch Melodien und Erinnerungen.<br><br>Gehe spazieren, höre zu und erlebe Geschichte hautnah!",
    "infos_title": "Praktische Informationen",
    "infos_text": "Es ist wichtig, die Tour im Voraus zu buchen, damit wir in Kontakt bleiben können, falls sich etwas ändert.<br>Ich biete alle meine Touren (außer private Touren) nach dem Free-Walking-Tour-Prinzip an. Das bedeutet, du entscheidest am Ende selbst, wie viel du geben möchtest (15 € ist der empfohlene Durchschnitt).<br><br>Treffpunkt ist vor dem Starbucks am Pariser Platz. Du wirst mich leicht erkennen – ich warte dort mit meiner Gitarre.",
    "about_title": "Über mich",
    "about_text": "Ich komme ursprünglich aus Paris, Frankreich, bin aber in einer – sagen wir – ziemlich interessanten Familie aufgewachsen.<br>Mein Vater stammt aus Norwegen und meine Mutter aus Argentinien, was mir ermöglichte, mit drei Sprachen aufzuwachsen. Dadurch kann ich meine Touren heute in fünf Sprachen anbieten.<br>Außerdem komme ich aus einer sehr musikalischen Familie, denn mein Vater ist professioneller Musiker. Musik ist daher schon seit meiner frühen Kindheit ein Teil meines Lebens.",
    "about2_text": "Meine Hauptausbildung ist klassische Violine, aber ich habe in meiner Kindheit auch Gitarre, Klavier und Gesang gelernt, was mich zu einem vielseitigen Musiker macht.<br>Die Liebe zur Musik war auch einer der Gründe, warum ich nach Berlin gezogen bin – diese Stadt hat musikalisch unglaublich viel zu bieten, mit vielen Bars und alternativen Veranstaltungsorten.<br>Vor zwei Jahren begann ich mit dem Tourguiding, eine Tätigkeit, die ich sofort geliebt habe, da mich die Geschichte dieser Stadt ebenfalls fasziniert. In diesem Moment beschloss ich, meine beiden Leidenschaften zu verbinden.<br><br>So entstand diese einzigartige Tour, bei der ich nicht nur die wichtigsten historischen Orte und die Geschichte der Stadt vorstelle, sondern sie mit einem passenden Song ergänze, um der Tour eine zusätzliche Dimension zu verleihen.",
    "contact_title": "Kontakt",
    "contact_text": "Kontaktiere mich, wenn du eine private Tour mit mir organisieren möchtest.<br>Ich passe mich gerne deinen Wünschen sowie den Bedürfnissen der Gruppe an – je nach Alter, gesprochener Sprache oder besonderen Interessen.",
    "gallery_title": "Galerie",
    "language_title": "Sprache"
}