{
    "site_title": "Music Tours with Axel",
    "nav_home": "Home",
    "nav_tours": "The Tour",
    "nav_book": "Book a tour",
    "nav_about": "About Me",
    "nav_contact": "Contact",
    "hero_title": "Experience a Free Walking Tour Like No Other",
    "hero_subtitle": "Discover Berlin's monuments and History with a Musical Twist!",
    "video_title": "Presentation Video",
    "footer_text": "© 2026 Music Tours with Axel",
    "tours_title": "The Tour",
    "tours_text": "Discover Berlin’s history with a musical twist on this unique free walking tour!<br><br> At each major stop like the Brandenburg Gate, the Jewish Memorial, the Berlin Wall, and Checkpoint Charlie, you’ll hear the history behind it and a related song played live that brings the story to life. <br><br> Learn how the Nazis used propaganda bands, how Frank Sinatra sang to encourage soldiers during WW2 or how David Bowie found inspiration in 1970s Berlin <br>It’s the city’s past told through melodies and memories. <br><br>Walk, listen, and feel history come alive!",
    "infos_title": "Practical information",
    "infos_text": "It is important to book the tour in advance, so we can be in contact if something happens. <br>I do all my tours (except private ones) on a Free Walking Tour model, that means you decide at the end of the tour how much you want to give me (15€ is the recommended average) <br><br>Meeting point in front of the Starbucks at Pariser Platz. You'll easily recognize me, as I'll be waiting with my guitar",
    "about_title": "About me",
    "about_text": "I'm originally from Paris, France but grew up in an interesting familly, to say the least. <br>First of all, my father came from Norway and my mother from Argentina, giving me the ability to grow up with three languages, which allows me to offer my tour in five languages today. <br> I also have a very musical familly, as my father is himself a professional musician, which made music be a part of my life since I'm a little child.",
    "about2_text": "My main education is classical violin, but I've also learned guitar, piano and singing duringing my childhood which makes me a polyvalent and versatile musician. <br> The love of music was also one of the reasons I moved to Berlin, as this city has a lot to offer in that area with a lot of bars or alternative venues to perform and enjoy music. <br>I got into tourguiding two years ago, an activity I instantly loved doing, as I am also fascinated by the history of this city, and that was the moment I decided to combine my two passions. <br><br>That is how I created this unique tour where I not only cover the main history of the monuments and the city, but I add a song related to it in order to bring another dimention to the tour",
    "contact_title": "Contact",
    "contact_text": "Contact me if you want to organize a private tour with me.<br>I will adapt myself to your requirements and the needs of the group depending on their age, language spoken or special points of interests",
    "gallery_title": "Gallery",
    "language_title": "Language"
}