{
    "site_title": "Music Tours con Axel",
    "nav_home": "Inicio",
    "nav_tours": "El Tour",
    "nav_book": "Reservar un tour",
    "nav_about": "Sobre mí",
    "nav_contact": "Contacto",
    "hero_title": "Vive un Free Tour como ningún otro",
    "hero_subtitle": "Descubre los monumentos y la historia de Berlín con un toque musical",
    "video_title": "Vídeo de presentación",
    "footer_text": "© 2026 Music Tours with Axel",
    "tours_title": "El Tour",
    "tours_text": "Descubre la historia de Berlín con un toque musical en este free walking tour único.<br><br> En cada parada importante, como la Puerta de Brandeburgo, el Monumento al Holocausto, el Muro de Berlín o Checkpoint Charlie, conocerás su historia y escucharás una canción relacionada interpretada en directo, que da vida a cada relato.<br><br>Pasea, escucha y siente cómo la historia cobra vida.",
    "infos_title": "Información práctica",
    "infos_text": "Es importante reservar el tour con antelación para poder mantener el contacto en caso de cualquier imprevisto.<br> Realizo todos mis tours (excepto los privados) siguiendo el modelo de Free Walking Tour, lo que significa que al final decides cuánto deseas aportar (15 € es el promedio recomendado).<br><br>Los tours duran 2.5 horas y el punto de encuentro es en frente al Starbucks en Pariser Platz. Me reconocerás fácilmente, estaré esperando con mi guitarra.",
    "about_title": "Sobre mí",
    "about_text": "Soy originario de París, Francia, pero crecí en una familia bastante interesante, por decir lo menos.<br> Mi padre es de Noruega y mi madre de Argentina, lo que me permitió crecer con tres idiomas y hoy ofrecer el tour en cinco idiomas diferentes.<br> Además, vengo de una familia muy musical: mi padre es músico profesional (bandoneonista), por lo que la música ha sido parte de mi vida desde que era muy pequeño.",
    "about2_text": "Mi formación principal es el violín clásico, pero durante mi infancia también aprendí guitarra, piano y canto, lo que me convirtió en un músico versátil y polivalente.<br> El amor por la música fue también una de las razones por las que me mudé a Berlín, una ciudad con una enorme oferta musical, llena de bares y espacios alternativos para tocar y disfrutar de la música.<br> Comencé a trabajar como guía turístico hace dos años, una actividad que me encantó desde el primer momento, ya que también me apasiona la historia de esta ciudad. Fue entonces cuando decidí combinar mis dos pasiones.<br><br>Así nació este tour único, en el que no solo explico la historia principal de los monumentos y de la ciudad, sino que añado una canción relacionada para aportar una dimensión extra a la experiencia.",
    "contact_title": "Contacto",
    "contact_text": "Contáctame si deseas organizar un tour privado conmigo.<br>Me adaptaré a tus necesidades y a las del grupo, según la edad, el idioma hablado o los puntos de interés específicos.",
    "gallery_title": "Galería",
    "language_title": "Idioma"
}