{
    "site_title": "Music Tours with Axel",
    "nav_home": "Accueil",
    "nav_tours": "Le Tour",
    "nav_book": "Réserver un tour",
    "nav_about": "À propos",
    "nav_contact": "Contact",
    "hero_title": "Vivez une visite guidée comme aucune autre",
    "hero_subtitle": "Découvrez les monuments et l’histoire de Berlin avec une touche musicale",
    "video_title": "Vidéo de présentation",
    "footer_text": "© 2026 Music Tours with Axel",
    "tours_title": "Le Tour",
    "tours_text": "Découvrez l’histoire de Berlin avec une touche musicale lors de ce free walking tour unique.<br><br> À chaque étape majeure, comme la Porte de Brandebourg, le Mémorial de la Shoah, le Mur de Berlin ou Checkpoint Charlie, vous découvrirez son histoire et écouterez une chanson liée au lieu, interprétée en direct, qui donne vie au récit.<br><br> De Marlene Dietrich à David Bowie, incluant quelques parallèles avec la chanson française, nous verrons comment ces artistes se sont inspirés des événements de leur époque et ont contribué à façonner l’histoire musicale de Berlin.<br><br>Marchez, écoutez et ressentez l’histoire prendre vie.",
    "infos_title": "Informations pratiques",
    "infos_text": "Il est important de réserver le tour à l’avance afin que nous puissions être en contact en cas d’imprévu.<br> Je réalise tous mes tours (sauf les tours privés) selon le modèle du Free Walking Tour (au chapeau), ce qui signifie que vous décidez à la fin du montant que vous souhaitez donner (15 € est la moyenne recommandée).<br><br>Point de rendez-vous devant le Starbucks à Pariser Platz. Vous me reconnaîtrez facilement, je vous y attendrai avec ma guitare.",
    "about_title": "À propos de moi",
    "about_text": "Je suis originaire de Paris, mais j’ai grandi dans une famille pour le moins intéressante.<br> Mon père est norvégien et ma mère argentine, ce qui m’a permis de grandir avec trois langues et de proposer aujourd’hui mes tours en cinq langues différentes.<br> Je viens également d’une famille très musicale : mon père est musicien professionnel, et la musique fait donc partie de ma vie depuis mon plus jeune âge.",
    "about2_text": "Ma formation principale est le violon classique, mais j’ai également appris la guitare, le piano et le chant durant mon enfance, ce qui a fait de moi un musicien polyvalent et versatile.<br> L’amour de la musique est aussi l’une des raisons pour lesquelles j’ai déménagé à Berlin, une ville qui offre énormément d’opportunités musicales, avec de nombreux bars et lieux alternatifs pour jouer et profiter de la musique.<br> J’ai commencé le métier de guide touristique il y a deux ans, une activité que j’ai immédiatement adorée, car je suis également passionné par l’histoire de cette ville. C’est à ce moment-là que j’ai décidé de combiner mes deux passions.<br><br>C’est ainsi qu’est né ce tour unique, dans lequel je ne me contente pas de raconter l’histoire des monuments et de la ville, mais j’y ajoute une chanson en lien avec chaque lieu afin d’apporter une dimension supplémentaire à l’expérience.",
    "contact_title": "Contact",
    "contact_text": "Contactez-moi si vous souhaitez organiser un tour privé avec moi.<br>Je m’adapterai à vos besoins et à ceux du groupe, en fonction de l’âge, de la langue parlée ou de centres d’intérêt spécifiques.",
    "gallery_title": "Galerie",
    "language_title": "Langue"
}